Revit 2027 API
ParameterTypeId.FabricSheetMinorSpacing Property
 "Minor Spacing": Minor Spacing
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId FabricSheetMinorSpacing { get; }
Public Shared ReadOnly Property FabricSheetMinorSpacing As ForgeTypeId
	Get
public:
static property ForgeTypeId^ FabricSheetMinorSpacing {
	ForgeTypeId^ get ();
}
static member FabricSheetMinorSpacing : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
ParameterTypeId Class
Autodesk.Revit.DB Namespace